{
  "BOT_STARTING": "Betty is currently starting up, please wait.",
  "DEV_MODE": "Betty is currently under maintenance. Please come back later, or check the support server at <https://betty.cx/support>",
  "USER_BLACKLIST": "You are blacklisted from using Betty. If you think that this punishment is unfair, please contact us at <https://betty.cx/support>",
  "SERVER_BLACKLIST": "This server is blacklisted from using Betty. If you think that this punishment is unfair, please contact us at <https://betty.cx/support>",
  "INVALID_USER_PERMS": "You don't have permissions to do this!\n\n**Required permissions:** \n{{permissions}}",
  "INVALID_BOT_PERMS": "I don't have permissions to do this!\n\n**Required bot permissions:** \n{{permissions}}",
  "NOT_GUILD": "This command can only be used in a server!",
  "CMDS_RESTRICTED": "Commands are restricted to",
  "RETURN_SONGREQUEST": "You cannot use commands in this channel. Use the buttons or type the URL/name instead.",
  "VOTE_NEEDED": "Please vote here **[discord-botlist.eu](https://discord-botlist.eu/bots/884800931819048980)** to use **{{cmd}}**!\n\n*If you don't wan't to vote, you can buy prime for 3$ at  [betty.cx/prime](https://betty.cx/prime)*",
  "PRIME_NEEDED": "This command is exclusive to prime members/servers. Find out more on our website: https://betty.cx/prime or click on the button below!",
  "VOICEONLY": "You have to be connected to a voice channel before you can use this command!",
  "REST_VOICE": "I am restricted to only join one of the following voice channels",
  "CANTCONNECT": "I can't connect to your voice channel. Run </debug:{{cmdId}}> for more infos.",
  "SAME_VOICE": "You need to be in the same voice channel as me.",
  "NEEDDJ": "You need to be a DJ of this server to use this command.",
  "NOT_PLAYING": "Nothing is playing right now, use </play:{{cmdId}}> to start playing!",
  "COOLDOWN": "Please wait **{{time}} {{suffix}}** before using {{cmd}} again!",
  "PRIME_INFO_BUTTON": "More information about prime"
}
